{
  "app_title": "Title",
  "language": "Language",
  "Home":"Home",
  "welcome_message": "Welcome",
  "Complaints":"Complaints",
  "Services":"Services",
  "About":"About",
  "Login":"Login",
  "Logout":"Logout ",
  "Add New Service":"Add New Service",
  "pargraph":"In view of the principle of transparency and listening to public opinion, especially with regard to public services and service sectors that follow the municipality of Tajoura on it, we give you the opportunity to express your opinion and to see everything new and coming from the municipality in this field.",
  "Enter Service Name":"Enter Service Name",
  "About the city of Tajoura":"About the city of Tajoura",
"text1":"Ajoura is a coastal city located east of the Libyan capital, Tripoli, 21 kilometers from the center of Tripoli. It is bordered on the west by the Friday market, on the east by the city of Qarabouli, on the north by the Mediterranean Sea, and on the south by Qasr Bin Ghashir. The name Tajoura dates back to very old periods, and the name Tajoura goes back to the Berber language and means the gate. The reason for the name is that this city was the eastern gate of the western walls of Tripoli. Tajoura was formed by the formation of Tripoli or the former Oia since the Phoenician era. There are still Phoenician monuments east of Tajoura in the Ghout al-Rumman area and a Roman one. Scientific excavation or determining a chronological age for it. Rather, the residents discovered it by chance and turned to the neglect and vandalism prevalent during the era of Muammar Gaddafi. The oldest Islamic monument in Tajoura is (Al-Ahmid Palace) and many Tajoura residents do not know it. Hamid is one of the Arabs who immigrated from the Arabian Peninsula. The building dates back to the third century after the Hijrah, but it was abandoned and turned into ruins, so some old benefactors restored it and made it a corner for memorizing the Noble Qur’an in the name of (Zawiyat al-Qasr), which continued until the late nineties of the twentieth century AD, then it was demolished! It was empty land. Then Tajoura became famous at the time of the Spanish occupation of Tripoli in 1510. Most of the people of Tripoli fled to Tajoura to escape the oppression of the Spaniards and to build a base for jihad against the Spaniards and the liberation of Tripoli.",
"text2":"Until 1530, the Spaniards handed Tripoli over to the Knights of Saint John or the Knights of Malta, so they built the Tripoli Castle and the Red Saraya, and the Spaniards had begun building them before them. In 1551 AD, a delegation of Tripolitans traveled to Istanbul, appealing to the Ottoman Sultan (the Caliph) to save them from the aggression of the Knights of Malta. Sheikh with people and buried next to him. After that, Sheikh Abu Al-Rawi, the grandson of Sheikh Abdul Salam Al-Asmar, was appointed Sheikh of the Zawiya, which is now known as (the Zawiya of Abi Al-Rawi). Al-Din Barbarossa then launched separate naval raids to protect the Mara Agha at Tajoura, and Darghouth sailed to Tripoli and landed at Tajoura. Fill it with dirt and light a candle or lamp inside, then leave it in the sea so that the Crusaders think that the dishes are the lights of the Ottoman fleet, and at that time he only had 15 ships with him. After that, Murad Agha opened it with its people and hired his ground forces. And Tajoura is the first area that rose up on 20/8 (the liberation of Tripoli), as well as the first area to get rid of Gaddafi's forces. Libyans still remember Tajoura for the positions and men she presented to the country",
"text3":"Do you want to measure your reading speed???", 
"text4":"This is the challenge Start the counter and read the graph to see how many seconds it took to read it",
"text5":"There is no sheikh in Libya, a student of science or Quran who does not know the corner (Sidi Abu Rawi) and his educational services to the people of Tajoura and others. May God bless you at that beautiful time",
"text6":"In Tripoli, the Bab Tajoura area located between the Al-Nuvaleen area and the Al-Hani area in Abu Sitta, in relation to one of the Tripoli gates overlooking Tajoura, which is the location of Bab Tajoura Island",
"text7":"Which is now known as the Friday market area in Tripoli. Tajoura and its position on the February 17 revolution: The residents of Tajoura are more important than the first to stand against the tyrant of the era (Muammar Gaddafi) by supporting the revolution by all material and moral means until they got it. Weapons by sea with the help of the revolutionaries of Al-Qarabli (the neighboring town) and with them Tripoli was liberated with the participation of the rest of its residents on 20/8/2011",  
  "days_since_release": "it's been {{number_of_days}} days since this video was released"
}
