{
  "app_title": "شكاوى البلدية",
  "language": "اللغة",
  "Home":"الصفحة الرئيسية",
  "welcome_message": "اهلا بكم",
  "Complaints":"شكاوى المواطنين",
  "Services":"الخدمات العامة",
  "About":"حول الموقع",
  "Login":"تسجيل الدخول",
  "Logout":"تسجيل خروج",
  "pargraph":"انطلاقا من مبدأ الشفافية والاستماع إلى الرأي العام وخاصة فيما يتعلق بقطاعات الخدمات العامة والخدمية التي تتبع بلدية تاجوراء بشأنها ، نمنحك الفرصة للتعبير عن رأيك والاطلاع على كل ما هو جديد وقادم من البلدية. في هذا الحقل.",
  "Enter Service Name":"أدخل اسم الخدمة",
 "Add New Service":"إضافة خدمات جديدة",
  "About the city of Tajoura":"نبذة عن مدينة تاجوراء",
 "text1":"اجوراء هي مدينة ساحلية تقع شرق العاصمة الليبية طرابلس ، على بعد 21 كيلومترًا من وسط طرابلس. يحدها من الغرب سوق الجمعة ، ومن الشرق مدينة القرابولي ، ومن الشمال البحر الأبيض المتوسط ​​، ومن الجنوب قصر بن غشير. يعود اسم تاجوراء إلى فترات قديمة جدًا ، ويعود اسم تاجوراء إلى اللغة البربرية ويعني البوابة. وسبب التسمية أن هذه المدينة كانت البوابة الشرقية لأسوار طرابلس الغربية تشكلت تاجوراء بتكوين طرابلس أو أويا السابقة منذ العصر الفينيقي ، ولا تزال هناك آثار فينيقية شرق تاجوراء في منطقة غوط الرمان وأخرى رومانية ، وما زالت الآثار يتم اكتشافها الواحدة تلو الأخرى ولكن جميعها لم تأت الاكتشافات نتيجة التنقيب العلمي أو تحديد عمر زمني لها ، بل اكتشفها السكان بالصدفة وتحولوا إلى الإهمال والتخريب السائد في عهد معمر القذافي. أقدم نصب إسلامي في تاجوراء هو (قصر الأحميد) ولا يعرفه كثير من أهالي تاجوراء. حميد من العرب الذين هاجروا من الجزيرة العربية. ويعود تاريخ البناء إلى القرن الثالث بعد الهجرة إلا أنه هجر وتحول إلى أطلال فقام بعض المحسنين القدامى بترميمه وجعله ركنًا لتحفيظ القرآن الكريم باسم (زاوية القصر) ، التي استمرت حتى أواخر التسعينيات من القرن العشرين الميلادي ، ثم هدمت! كانت أرضا فارغة. ثم اشتهرت تاجوراء بعد ذلك في زمن الاحتلال الإسباني لطرابلس عام 1510. وهرب معظم أهل طرابلس إلى تاجوراء هربًا من ظلم الإسبان ولبناء قاعدة للجهاد ضد الإسبان وتحرير طرابلس. ",
 "text2":"حتى عام 1530 ، سلم الإسبان طرابلس إلى فرسان القديس يوحنا أو فرسان مالطا ، فقاموا ببناء قلعة طرابلس والسرايا الحمراء ، وكان الإسبان قد بدأوا ببنائها قبلهم. في عام 1551 م ، سافر وفد من أبناء طرابلس إلى اسطنبول ، ناشدوا السلطان العثماني (الخليفة) لإنقاذهم من عدوان فرسان مالطا. الشيخ مع الناس ودفن بجانبه. وعين بعد ذلك الشيخ أبو الراوي حفيد الشيخ عبد السلام الأسمر شيخ الزاوية التي تعرف حالياً ب (زاوية أبي الراوي). ثم شن الدين بربروسة غارات بحرية منفصلة لحماية مارا آغا في تاجوراء ، وأبحر درغوث إلى طرابلس وهبط في تاجوراء. ملئها بالتراب وإشعال شمعة أو مصباح بداخلها ، ثم تركها في البحر حتى يظن الصليبيون أن الأطباق هي أضواء الأسطول العثماني ، وفي ذلك الوقت لم يكن معه سوى 15 سفينة. بعد ذلك فتحها مراد آغا بأهلها واستأجرت قواته البرية. وتاجوراء هي أول منطقة انتفضت في 20/8 (تحرير طرابلس) ، وكذلك أول منطقة للتخلص من قوات القذافي. لا يزال الليبيون يتذكرون تاجوراء للمواقف والرجال التي قدمتها للبلاد",
  "text3":"هل تريد قياس سرعة قراءتك ؟؟؟", 
  "text4":"هذا هو التحدي ابدأ العداد واقرأ الرسم البياني لمعرفة عدد الثواني التي استغرقتها لقراءته",
  "text5":"ا يوجد شيخ في ليبيا ، طالب علم أو قرآن لا يعرف ركن (سيدي أبو راوي) وخدماته التربوية لأهل تاجوراء وغيرهم. جزاكم الله خيرًا في ذلك الوقت الجميل",
  "text6":"في طرابلس منطقة باب تاجوراء الواقعة بين منطقة النوفاليين ومنطقة الهاني في أبو ستة ، فيما يتعلق بإحدى بوابات طرابلس المطلة على تاجوراء ، وهي مكان جزيرة باب تاجوراء",
 "text7":"والتي تعرف الآن بمنطقة سوق الجمعة في طرابلس.تاجوراء وموقفها من ثورة 17 فبراير: سكان تاجوراء أهم من أول من وقف ضد طاغية العصر (معمر القذافي) من خلال دعم الثورة بكل الوسائل المادية والمعنوية حتى حصلوا عليها. السلاح عن طريق البحر بمساعدة ثوار القرابلي (البلدة المجاورة) ومعها تم تحرير طرابلس بالاشتراك مع باقي سكانها بتاريخ 20/8/2011 م",
  "days_since_release": "لقد مرت {{number_of_days}} أيام على إصدار هذا الفيديو"
}
